[
  {
    "ID": "AL3020R",
    "CODIGO": "3020R",
    "NOMBRE": "Minicomando arcade para alquiler Rent Arcade Art. 3020R",
    "TIPO_DE_PRODUCTO": "Comercial",
    "DESCRIPCION": "Transformá tu Negocio con Rent Arcade!\n\nRent Arcade es una App de alquiler de consolas arcade para el consumidor final.\n\nEl cliente puede alquilar en el momento uno o más equipos y también puede programar la renta. De esta manera el sistema va tomando reservas. Esto permite ver a futuro el movimiento que está teniendo la locación, y con esta información valiosa se puede ir agregando equipos al establecimiento que está teniendo buen rendimiento, y así atender la creciente demanda, generando mayores ingresos.\n\nPara el inversor y reseller ofrece un manejo simplificado, efectivo y confiable, posibilitando expandir su inversión o negocio a nivel nacional.\n\nProducto disponible para alquiler:\r\n\r\n El Minicomando es una consola arcade con sistema premium, se puede enchufar a un TV. Proyector o Monitor. El Sistema Premium no sólo trae juegos clásicos como Pacman, Super Mario, Tetris, Galaga, The King of Fighters, entre otros, sino también juegos modernos como PES 2025, GTA V, Call of Duty, Dragon Ball Z, Virtua Tennis 4, Fifa, Mortal Kombat, Need for Speed y muchísimos más! Incluye Rockola con más de 500 CD´s, Karaoke por puntos con más de 2.000 canciones y Flippers virtuales. Su gran variedad, opciones de juegos y programas hace que sea un centro de entretenimiento atractivo para público de diferentes edades. Maximizando la posibilidad de alquiler por la cantidad de gente atraída por el mismo.\r\nLos Minicomandos para uso comercial en Rent Arcade, fueron diseñados para minimizar los daños físicos de sus componentes. No se dejaron a la vista enchufes que puedan llegar a dañarse por mal uso. De esta manera solamente se pueden dañar componentes de bajo valor como un cable HDMI o una extensión de audio.\r\nLos componentes del sistema son de alto rendimiento y resistentes a posibles golpes. Los ploteos son protegidos con un clear, tanto en tablero de comandos, como en sus laterales para que no pierda color y resista desgaste por uso normal. \n\nDefiniciones:\r\n\r\nInversor Vending: Dueño de equipo/s que trabaja en locaciones de terceros.\r\nReseller:Trabaja en su locación con equipos de uno o más inversores vending.\r\nReseller Vending: Dueño de equipo/s que trabaja en locaciones propias.\r\n \r\n\r\n\r\nPorcentajes:\r\n\r\n35% Inversor Vending.\r\n20% Reseller.\r\n55% Reseller Vending.\r\n15% Rent Arcade.\r\n30% impuestos y comisiones (plataforma de cobro).\n\nServicio técnico:\r\n\r\nEn de caso requerir servicio técnico, el equipo debe enviarse a depósito. También puede optar por que se retire por logística Cruz del Sur y luego enviar por el mismo medio. Los gastos de traslado son a cargo del dueño del mismo.\r\n\r\n\r\n·        La compra mínima es de un Minicomando y un Exhibidor.\r\n\r\n·        En un local puede haber hasta cinco Minicomandos por Exhibidor.\r\n\r\n·        Si hay más de una locación, es un Exhibidor por cada establecimiento.\r\n\r\n \r\n\r\nLa caja incluye:\r\n\r\n1 Minicomando con cable HDMI de 3 metros y salida Jack 3.5\r\n1 Cable de alimentación.\r\n1 Bolso para traslado.\r\n1 Micrófono.\r\n1 manual de uso.\r\n \r\n\r\nAplicación en Google Play: https://play.google.com/store/apps/details?id=ar.rentarcade.app.twa\n\nAplicación web para iOS y/o PC: https://app.rentarcade.ar/login ",
    "CARACTERISTICAS_TECNICAS": "Sistema: Premium\nModelo: Retroconsola Minicomando Rent Arcade\nCódigo de producto: 3020R\nPlaca base: Gigabyte A520M K \nProcesador: AMD Ryzen 3 3200G 4.0GHz 4 Core\nMemoria: 8GB DDR4\nAlmacenamiento: Disco Sólido 1TB \nSonido incorporado: No (Salida por HDMI a la TV)\nAlimentación: 220V\nMedidas: 25cm alto x 68cm ancho x 34cm profundidad\nPeso: 12kg ",
    "LINK": "https://shop.rearte.ar/productos/minicomando-arcade-para-alquiler-rent-arcade-art-3020r/",
    "STOCK": "Disponible"
  },
  {
    "ID": "AL1421R",
    "CODIGO": "1421R",
    "NOMBRE": "NANOARCADE para Alquiler Rent Arcade - Art. 1421R",
    "TIPO_DE_PRODUCTO": "Comercial",
    "DESCRIPCION": "Este equipo fue diseñado para ser explotado comercialmente de diversas formas:\n1.- Se puede elegir a fichas o QR para explotarlo en comercios propios o de terceros.\n2.- Se alquila por medio de la app Rent Arcade de dos maneras:\n\nArcade completo: Puede separarse la parte superior y la base para un traslado más cómodo.\nBartop: El cliente puede optar por alquilar solo la parte superior. \nRent Arcade es una App de alquiler de Arcades y consolas.\n\nEl cliente puede alquilar en el momento uno o más equipos y también puede programar la renta. De esta manera el sistema va tomando reservas. Esto permite ver a futuro el movimiento que está teniendo la locación, y con esta información valiosa se puede ir agregando equipos al establecimiento que está teniendo buen rendimiento, y así atender la creciente demanda, generando mayores ingresos.\r\n\r\nPara el inversor y reseller ofrece un manejo simplificado, efectivo y confiable, posibilitando expandir su inversión o negocio a nivel nacional.\n\nModelo QR.\r\n\r\n Recientemente implementamos el sistema de cobro por QR. Esto permite que al equipo se le pueda cargar créditos por medio de Mercado Pago. Sin necesidad de vender fichas y de acreditación inmediata.\r\nEste sistema es ideal para explotar en locaciones propias o de terceros. El arcade se torna 100% autónomo, ya que no necesita a un operador que venda fichas o que cargue tarjetas. El empleado no debe hacer caja por este producto, ya que se acredita directamente en la cuenta de la empresa, quedando registradas todas las operaciones. \r\nEn la modalidad vending trae muchas más ventajas, ya que por ejemplo el dueño del arcade se transforma en pagador, siendo tradicionalmente cobrador. No hace falta apersonarse para recaudar, ya que al locatario se le abona por transferencia. Solo se acerca por algun inconveniente técnico, reduciendo significativamente los costos operativos. Tampoco se traban los ficheros-monederos. El locatario tiene control por medio de un contador digital, que permite visualizar con absoluta transparencia lo recaudado. \r\nSon equipos de última generación con componentes de alta performance, que no requieren técnicos especializados para su reparación.\n\nModelo a fichas\r\n\r\nEl sistema recaudador está compuesto por: Cajón recaudador, sistema monedero con boquilla, contador electromecánico, cerraduras tubulares importadas y 100 fichas de cortesía. Como opcional se puede añadir billetero o sistema de tarjetas para locaciones especiales. Trae un sistema de control de crédito exclusivo de Rearte Entretenimientos por tiempo, configurable desde el software del arcade, solo accesible por el operador. Va desde 1 hasta 20 minutos configurables por cada crédito en el karaoke o rocola, y los juegos de consolas. Los juegos de arcade clásicos y virtuales son por crédito/habilidad (1 ficha, un crédito).\r\n\r\nIncluye el exclusivo Sistema PREMIUM desarrollado íntegramente por Rearte Entretenimientos. Esta soportado por componentes de PC de última generación, lo que logra una muy buena performance y durabilidad. También, ello garantiza que ante cualquier inconveniente nuestro soporte técnico va a poder resolverlo sin problemas, dado que contamos con amplio stock de repuestos.\n\n¿Qué es el Sistema Premium?\r\n\r\nEl Sistema Premium es un desarrollo hecho por Rearte Entretenimientos luego de años de experiencia en videojuegos. No sólo trae juegos clásicos como Pacman, Super Mario, Tetris, Galaga, The King of Fighters, entre otros, sino también juegos modernos como PES 2025, GTA V, Call of Duty, Dragon Ball Z, Virtua Tennis 4, Fifa, Mortal Kombat, Need for Speed y muchísimos más!\r\n\r\nIncluye Rockola con más de 500 CD´s y Karaoke por puntos con más de 2.000 canciones.\n\n🚀 Inversión en NanoArcade 1421R Rent Arcade\r\n\r\n💡Rentabilidad Mensual del Nanoarcade:\r\n    📍 En ubicación propia: ingresos mensuales estimados de $334.000, calculados con solo 20 fichas diarias a $300 c/u, más 2 alquileres semanales (modalidad noche).\r\n\r\n    📍 En ubicación ajena: ingresos aproximados de $238.000, alquilando el equipo por $35.000 semanales para explotación por fichas, sumado a la participación en ganancias por 2 alquileres semanales (modalidad noche).\r\n\r\n🔹 Nanoarcade: rápida recuperación, alta rentabilidad y fácil traslado. ¡Tu inversión trabajando desde el primer día!\r\n\r\nRecuperás tu inversión en 6 a 9 meses promedio.\r\n\r\nManejás todo desde la App:\r\n📲 Alquileres, pagos, locaciones y transporte automático.\r\n🔥 Una sola máquina trabajando para vos, generando ingresos todos los meses.\r\n🌟 Beneficios clave:\r\n     ✅ Negocio propio sin empleados.\r\n     ✅ Manejo 100% desde el celular.\r\n     ✅ Ingresos pasivos reales.\r\n     ✅ Producto probado en el mercado.\r\n     ✅ Bajo riesgo y alta rentabilidad.\r\n \r\n🔥 ¿Te gustaría reservar el tuyo y empezar a generar ingresos?\n",
    "CARACTERISTICAS_TECNICAS": "Producto: Nanoarcade Rent Arcade\nCódigo de producto: 1421R\nSistema: Premium Comercial\nPlaca base: Gigabyte A520M K \nProcesador: AMD Ryzen 3 3200G 4.0GHz 4 Core\nMemoria: 8GB DDR4\nAlmacenamiento: Disco sólido SSD 1TB\nAlimentación: 220v\nDisplay: 24\" Full HD marca Philips\nMedidas: 151cm alto x 62cm ancho x 50cm profundidad\nPeso : total 54.2 kg -  La Base  26.1 kg y la parte superior 28.1 kg.  ",
    "LINK": "https://shop.rearte.ar/productos/nanoarcade-para-alquiler-rent-arcade-art-1421r/",
    "STOCK": "Disponible"
  }
]